{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": " Получается густая оранжевая масса. Если на теле выступает мелкая сыпь и тело невыносимо зудит — кашицу наносят на зудящие места."
			},
			"Translation": {
				"Text": "Yields a thick orange mash. Should a fine rash break out over the skin with unbearable itching, this pulp is applied straight to the afflicted spots."
			},
			"Key": "010192FA400D03A579379C91D10372AF"
		},
		{
			"Source": {
				"Text": "Cвежие ягоды разрезают пополам и заливают горячей водой. Если вены на ногах вздуваются и болят от долгой работы — настоем растирают больные места."
			},
			"Translation": {
				"Text": "Fresh berries are cut in half and steeped in hot water. Should the veins in one's legs swell and ache from long labor, rubbing the infusion onto the sore spots brings relief."
			},
			"Key": "15A7769447229EFE389C1F9F38A7F5D7"
		},
		{
			"Source": {
				"Text": "Березовый сок"
			},
			"Translation": {
				"Text": "Birch Sap"
			},
			"Key": "37A221A541E8D021B1DDEC9D4E8FC87A"
		},
		{
			"Source": {
				"Text": "Быстро бодрит и снимает дурноту.\r\nРастёртая в кашицу, она отдаёт всю сладкую силу разом. Короткое питьё, чтобы взбодрить и прогнать слабость."
			},
			"Translation": {
				"Text": "Quickly invigorates and dispels dizziness.\r\nWhen mashed into a pulp, it releases all its sweet potency at once. A quick draught to refresh the spirit and drive off faintness."
			},
			"Key": "BEF0BEA14AFB519E86358297B4F2F42D"
		},
		{
			"Source": {
				"Text": "Волчье лыко"
			},
			"Translation": {
				"Text": "Daphne Berries"
			},
			"Key": "661EB57B4ACB13DC9E464FB314075F57"
		},
		{
			"Source": {
				"Text": "Выжигает свежую чесотку и зуд. Ядовито.\r\nРезаная ягода сразу пускает едкий сок, и отвар берёт кожную заразу, пока она свежа. "
			},
			"Translation": {
				"Text": "Burns away fresh scabies and itching. Poisonous.\r\nOnce cut, the berry immediately yields its caustic juice, allowing the decoction to purge skin afflictions while they are fresh."
			},
			"Key": "C3302A8846B9D81E741D388E6AB0C79B"
		},
		{
			"Source": {
				"Text": "Говорят, что ландыш прогоняет мышиный дух.\r\nВыравнивает частое, сбитое биение сердца. Ядовит.\r\nРезаные цветки заваривали слабым настоем и поили по счёту глотков."
			},
			"Translation": {
				"Text": "They say lily of the valley drives off the stench of mice.\r\nIt steady-rates a rapid, erratic heartbeat. Poisonous.\r\nCut blossoms were brewed into a weak infusion and administered strictly by counted sips."
			},
			"Key": "3010608B4518185CABC0BCA3D6BCF92C"
		},
		{
			"Source": {
				"Text": "Голубика"
			},
			"Translation": {
				"Text": "Bog Blueberry"
			},
			"Key": "8287C730449E4F359A6097B1E7B8B31F"
		},
		{
			"Source": {
				"Text": "Готовое зелье, сваренное по уму.\r\nТёмный душистый отвар, что томился в котле. Если травы правильные — поднимет хворого на ноги.\r\nВ таком деле важен состав, в каком травы шли в котёл."
			},
			"Translation": {
				"Text": "A finished potion, brewed with cunning skill.\r\nA dark, fragrant draught simmered slowly in the cauldron. Given the right herbs, it will put a sick man back on his feet.\r\nIn this craft, every ingredient cast into the pot matters."
			},
			"Key": "8DCEE5B048B962D6FD66C1BCDA4C7658"
		},
		{
			"Source": {
				"Text": "Грубая белёсая жидкость с едким, тяжёлым духом, который щекочет нос. Простому человеку он кажется неприятным и резким, но в нём таится странная, суровая сила. Старые зелейники говорят, что бесы чуят этот запах за версту и корчатся от него. Неприметная на вид, она действует как плеть на нечисть, заставляя её бежать прочь."
			},
			"Translation": {
				"Text": "A coarse, whitish fluid with a sharp, heavy stench that pricks the nostrils. Common folk find it foul and harsh, yet within it lies a strange, grim power. Old herbalists say fiends smell it from miles away and writhe in agony. Unremarkable to look at, it acts like a whip upon evil spirits, driving them to flee."
			},
			"Key": "966806C04A5FB1DF4522A2A066428D36"
		},
		{
			"Source": {
				"Text": "Желудь"
			},
			"Translation": {
				"Text": "Acorn"
			},
			"Key": "7FC03D154F4CC3F804758788224D2FC2"
		},
		{
			"Source": {
				"Text": "Живая основа всякого зелья.\r\nЧистая студёная вода из лесного родника, взятая до восхода. Без неё травам не в чем раскрыть силу.\r\nТакую «живую» воду брали для отваров и заговоров. Наливай её первой."
			},
			"Translation": {
				"Text": "The living foundation of every potion.\r\nPure, ice-cold spring water gathered deep in the woods before sunrise. Without it, herbs cannot release their magic.\r\nSuch living water was drawn for brews and incantations alike. Pour this in first."
			},
			"Key": "B88EDC18470684034F9BFC94887751E3"
		},
		{
			"Source": {
				"Text": "Идёт в отвар — мякоть режут на куски и варят до мягкости. Получается густой напиток. Если на ногах выступают мелкие красные точки и зудят — отваром обтирают голени."
			},
			"Translation": {
				"Text": "Used in decoctions—the flesh is sliced into chunks and boiled soft, yielding a thick drink. If fine red spots flare up on the legs and itch, the shins are washed with this broth."
			},
			"Key": "EFBF9A5148FF25D537D347B4FC73AE00"
		},
		{
			"Source": {
				"Text": "Измельченная шишка"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "4DCE04CA469E0221449256BC175DB56F"
		},
		{
			"Source": {
				"Text": "Крапива"
			},
			"Translation": {
				"Text": "Nettle"
			},
			"Key": "FD39676846D65FC968D352838063EFE4"
		},
		{
			"Source": {
				"Text": "Красный смертельно ядовитый гриб с белыми точками.\r\nЯркий, красивый, но страшный. В малой дозе — лекарство, в большой — смерть. Дают его только в крайних случаях, когда человек уже одной ногой в могиле и обычные травы бессильны. Сила у него страшная, но именно она может вытащить с того света."
			},
			"Translation": {
				"Text": "A red, deadliness-bearing mushroom flecked with white spots.\r\nVibrant and handsome, yet perilous. A small dose heals, but a large one kills. Given only in direst need, when a soul stands with one foot in the grave and common herbs have failed. Terrible is its power, yet that very power can snatch one back from the beyond."
			},
			"Key": "B0451CDC4C2C86CFF5D173BE3D3C3372"
		},
		{
			"Source": {
				"Text": "Ландыш"
			},
			"Translation": {
				"Text": "Lily of the Valley"
			},
			"Key": "170F3DEB4DAAB7B239125685D7734594"
		},
		{
			"Source": {
				"Text": "Лесная ягода, что возвращает уставшему силы и прочищает голову.\r\nПоспевает в конце лета, когда лес полон ягод. Спелая голубика тёмно-синяя, сладкая, с лёгким дурманящим духом — объешься и голова кружится, словно в лету."
			},
			"Translation": {
				"Text": "A forest berry that restores vigor to the weary and clears the mind.\r\nIt ripens late in the summer, when the woods are rich with fruit. Ripe bog blueberries are deep blue, sweet, and carry a faint, intoxicating scent—eat too many, and your head spins as if drifting away."
			},
			"Key": "51879D21424AFB43E27E6ABD8EB1B2BD"
		},
		{
			"Source": {
				"Text": "Лисичка"
			},
			"Translation": {
				"Text": "Chanterelle"
			},
			"Key": "A50016834E215AA33C05EAB640861FEA"
		},
		{
			"Source": {
				"Text": "Ломтики волчьего лыка"
			},
			"Translation": {
				"Text": "Daphne Slices"
			},
			"Key": "61EFB7A84599DADE7F95899F76A24C59"
		},
		{
			"Source": {
				"Text": "Ломтики моркови"
			},
			"Translation": {
				"Text": "Carrot Slices"
			},
			"Key": "2BEFD6644140779A02F29D94B89F8391"
		},
		{
			"Source": {
				"Text": "Ломтики мухомора"
			},
			"Translation": {
				"Text": "Fly Agaric Slices"
			},
			"Key": "2754D9BD4C735CD4829B70909497C764"
		},
		{
			"Source": {
				"Text": "Ломтики тыквы"
			},
			"Translation": {
				"Text": "Pumpkin Slices"
			},
			"Key": "61160F9045213CF41F8C38A478EACCCB"
		},
		{
			"Source": {
				"Text": "Ломтики чеснока"
			},
			"Translation": {
				"Text": "Garlic Slices"
			},
			"Key": "A8C463CD490FC37ED27DB6960667E4D9"
		},
		{
			"Source": {
				"Text": "Ломтики шишки"
			},
			"Translation": {
				"Text": "Pinecone Slices"
			},
			"Key": "B84801CA4FDE3637ABFC358C7C63076F"
		},
		{
			"Source": {
				"Text": "Майский цветок, что лечит сердце, но ядовит при неосторожности.\r\nСтавят в избе, но не на ночь — аромат у них пьянящий, дурманит голову.  В народе зовут слёзками Богородицы. Ядовит, но в малых дозах исцеляет. "
			},
			"Translation": {
				"Text": "A May flower that heals the heart, yet turns deadly if mishandled.\r\nFolks place it in the cottage, though never overnight, for its heady fragrance addles the mind. Commonly called the Virgin's Tears, it is poisonous, yet in tiny measure, it holds great healing."
			},
			"Key": "56E1F88442F0AB3F9E4886BE29EA68F0"
		},
		{
			"Source": {
				"Text": "Морковь"
			},
			"Translation": {
				"Text": "Carrot"
			},
			"Key": "E4A628BF4FE295B1AD7D839C0479E6AD"
		},
		{
			"Source": {
				"Text": "Мочевина"
			},
			"Translation": {
				"Text": "Urea"
			},
			"Key": "84F46EA84156C93DB690D7B7ADF79DBE"
		},
		{
			"Source": {
				"Text": "Мухомор"
			},
			"Translation": {
				"Text": "Fly Agaric"
			},
			"Key": "3B7598BC4D9B6293281F9DA397B3EB69"
		},
		{
			"Source": {
				"Text": "Первая весенняя сила, которая жжёт, но от того и лечит.\r\nКак только снег сойдёт, крапива уже лезет из земли — первая зелень. Жжёт руки так, что отдёрнешь, но её и едят в первых щах, и веником в бане хлещутся. Жгучесть её и есть та сила, что прогоняет из тела всякую хворь."
			},
			"Translation": {
				"Text": "The first power of spring, stinging yet healing for it.\r\nNo sooner does the snow melt than nettle creeps up from the soil—the season's first greenery. It bites the hands enough to make you pull away, yet folks cook it in the year's first cabbage soup and lash themselves with its stems in the bathhouse. Its sting is the very force that banishes all sickness from the flesh."
			},
			"Key": "F46EE27C442D514F58D8FC9C4151D2DE"
		},
		{
			"Source": {
				"Text": "Подкрепляет ослабшего, кому нужны силы уже сейчас.\r\nНарезанный корень быстрее отдаёт сок, и отваром из него обтирают кожу от красных пятен. Отлично идет в похлебки и каши."
			},
			"Translation": {
				"Text": "Sustains the weak who need strength without delay.\r\nThe sliced root yields its juice faster, and its decoction is used to wipe away red blotches on the skin. Goes wonderfully into soups and stews."
			},
			"Key": "3615D9F9484E5CAA3A616686FCC2EB58"
		},
		{
			"Source": {
				"Text": "Подорожная кашица"
			},
			"Translation": {
				"Text": "Plantain Mash"
			},
			"Key": "41B57F66495C525BDC809F9656EB9B5F"
		},
		{
			"Source": {
				"Text": "Подорожник"
			},
			"Translation": {
				"Text": "Plantain"
			},
			"Key": "C0EA7B8C4405E84BC9BE69912E2C9005"
		},
		{
			"Source": {
				"Text": "Последний удар, когда всё иное бессильно. Ядовит.\r\nЕсли кожа вокруг рта раздражена и горит — порошок заваривают и делают примочки, но осторожно, каплями."
			},
			"Translation": {
				"Text": "A last resort when all else fails. Poisonous.\r\nIf the skin around the mouth burns with raw irritation, the powder is brewed for poultices—applied with extreme care, drop by drop."
			},
			"Key": "B09936F540882CC9C673D2B6D3138775"
		},
		{
			"Source": {
				"Text": "Превращается в мелкую смолистую пыль. Если веки отекают — пыль добавляют в отвар и мажут на ночь. "
			},
			"Translation": {
				"Text": "Turns into fine resinous dust. Should the eyelids swell, this dust is mixed into a decoction and anointed overnight."
			},
			"Key": "C0C8E77D4576DC98E34DD8956592D94B"
		},
		{
			"Source": {
				"Text": "Прогоняет озноб и внутренний холод после хвори.\r\nНарезанный гриб быстрее отдаёт тепло, а ломтики лисичек тушили и давали ослабшим, чтобы согреть."
			},
			"Translation": {
				"Text": "Banish chattering chills and inner cold after sickness.\r\nA sliced mushroom yields its warmth more readily; stewed chanterelle slices were fed to the weak to warm their bones."
			},
			"Key": "8B72D70D4197138ACFADE9A048A46C53"
		},
		{
			"Source": {
				"Text": "Прозрачная, чуть сладкая влага, медленно текущая из надреза белой берёзы. Она пахнет весной — талым снегом, светом и молодой корой. В ладони сок кажется живым, словно дерево делится своей тихой силой. Пьёшь его — и будто слышишь, как пробуждается лес."
			},
			"Translation": {
				"Text": "Clear, slightly sweet moisture slowly trickling from a cut in the white birch. It smells of spring—of melting snow, sunlight, and young bark. In one's palm, the sap feels alive, as though the tree itself is sharing its quiet power. Drink it, and it feels as if you can hear the forest waking up."
			},
			"Key": "F381810E45D50A1816123EAF5186F67E"
		},
		{
			"Source": {
				"Text": "Раскрытый желудь"
			},
			"Translation": {
				"Text": "Split Acorn"
			},
			"Key": "B87588E74B2DA2EA5FD584AD0B7D7702"
		},
		{
			"Source": {
				"Text": "Растирают в ароматный порошок из сушёных цветков. Ядовит.\r\nЕсли на лице появляются чёрные точки и поры забиваются так, что не смываются — порошок заваривают и умываются."
			},
			"Translation": {
				"Text": "Ground into a fragrant powder from dried blossoms. Poisonous.\r\nIf dark spots blemish the face and pores clog beyond simple washing, the powder is brewed and used as a face wash."
			},
			"Key": "C103B84A42E1A851636733B56091535D"
		},
		{
			"Source": {
				"Text": "Растирают в едкий порошок. Ядовито.\r\nСтёртая в порошок ягода вспыхивает всей едкостью сразу. Хватит крохотной щепоти, а больше — уже не лекарство, а яд.\r\nСухую ягоду толкли и присыпали лишай крохотной мерой, боясь пересыпать."
			},
			"Translation": {
				"Text": "Ground into a acrid powder. Poisonous.\r\nA powdered berry flares with all its caustic bite at once. A tiny pinch is enough; any more, and it is no longer medicine, but pure poison.\r\nDried berries were crushed and sprinkled onto ringworm with extreme care, lest one use too much."
			},
			"Key": "AAA9356948D622FC49E171B43E74B86E"
		},
		{
			"Source": {
				"Text": "Растирают в мягкую кашицу. Её едят ложкой или добавляют в зелья. Если кожа вокруг рта сереет и высыхает — кашицу накладывают на губы и держат, пока не впитается."
			},
			"Translation": {
				"Text": "Mashed into a soft paste. It can be eaten with a spoon or added to potions. Should the skin around the mouth turn gray and parched, the paste is smeared on the lips and left until absorbed."
			},
			"Key": "08B9DEB942CFC10E473766BC699E29B6"
		},
		{
			"Source": {
				"Text": "Расщеплённая шишка сразу отдаёт смолистый дух, и если белки глаз наливаются кровью — отваром промывают глаза."
			},
			"Translation": {
				"Text": "A split cone at once releases its resinous scent; if the whites of the eyes fill with blood, washing them with its decoction clears the red."
			},
			"Key": "91359638414B23897BB277B592F2F605"
		},
		{
			"Source": {
				"Text": "Резаная крапива идёт в щи и похлёбку — для укрепления крови и поднятия сил. Режут молодые стебли вместе с листьями, варят до мягкости. Едят такой суп всю весну, чтобы не знать малокровия."
			},
			"Translation": {
				"Text": "Chopped nettle goes into soups and pottages to fortify the blood and build strength. Young stems are cut together with the leaves and boiled tender. Such broth is eaten all through spring to keep anemia at bay."
			},
			"Key": "CA8B470C497F7500F94E1990978A5DD2"
		},
		{
			"Source": {
				"Text": "Резаные жёлуди рубят на четвертинки, вымачивают в воде несколько дней. Потом варят и едят как кашу. Если лицо горит и щёки краснеют без жара в теле — отваром умываются."
			},
			"Translation": {
				"Text": "Cut acorns are chopped into quarters and steeped in water for several days. Afterwards, they are boiled and eaten like porridge. If the face burns and cheeks flush red without fever in the body, washing with the decoction soothes it."
			},
			"Key": "15F4FBF2426BE2061864E68CC7A91192"
		},
		{
			"Source": {
				"Text": "Резаный ландыш"
			},
			"Translation": {
				"Text": "Cut Lily of the Valley"
			},
			"Key": "5CD053D84877773E454F5AB405C20A8C"
		},
		{
			"Source": {
				"Text": "Резаный подорожник"
			},
			"Translation": {
				"Text": "Chopped Plantain"
			},
			"Key": "2E0F7AE4433D542CE17506A06034770C"
		},
		{
			"Source": {
				"Text": "Резаный подорожник идёт в отвар, когда ран на теле несколько или когда глазам нужна общая поддержка. Режут свежие листья и варят в чистой воде, потом пьют по ложке. Если зрение затуманивается или в глазах двоится — отвар процеживают и промывают им глаза."
			},
			"Translation": {
				"Text": "Chopped plantain goes into decoctions when wounds cover the body or when the eyes need gentle care. Fresh leaves are chopped and boiled in clear water, then taken by the spoonful. If vision dims or doubles, the strained broth is used to wash the eyes."
			},
			"Key": "C8499A284E29E3BE775E9CBFBEAF7591"
		},
		{
			"Source": {
				"Text": "Резаный чеснок сразу пускает сок, жгучий и острый. Дольки бросают в горячую похлёбку, когда нужно быстро прогреть простуженную голову. Действует сразу, но и держится недолго — на один день. Если нос перестал дышать или в голове стоит свинцовая тяжесть — резаный чеснок в отваре прочистит всё насквозь."
			},
			"Translation": {
				"Text": "Sliced garlic immediately bleeds sharp, burning juice. Cloves are tossed into hot stew to quickly warm a head seized by cold. Its relief is instant, though short-lived—lasting but a single day. If the nose is clogged or a leaden weight settles in the skull, sliced garlic in a brew clears it completely."
			},
			"Key": "A1AD41D54E23F6D98561C8B6C2231B5B"
		},
		{
			"Source": {
				"Text": "Резко поднимает силы угасающему.\r\nЕсли суставы скрипят и болят — порошок заваривают и пьют, он проникает в кости и разгоняет холод."
			},
			"Translation": {
				"Text": "Swiftly rouses strength in one who is fading.\r\nIf joints creak and ache, the powder is brewed and drunk—it seeps into the bones to dispel deep-seated cold."
			},
			"Key": "486E6C124609772EBB2AC8A23D450A61"
		},
		{
			"Source": {
				"Text": "Родниковая вода"
			},
			"Translation": {
				"Text": "Spring Water"
			},
			"Key": "5D32967942DFF42F068599B20D6F4FE4"
		},
		{
			"Source": {
				"Text": "Рубленая голубика"
			},
			"Translation": {
				"Text": "Chopped Blueberries"
			},
			"Key": "45E1AB6A49867587B78EA2AB8E182CE8"
		},
		{
			"Source": {
				"Text": "Рубленая крапива"
			},
			"Translation": {
				"Text": "Chopped Nettle"
			},
			"Key": "3709D2874962FAF48B6299BE3FC35C8D"
		},
		{
			"Source": {
				"Text": "Рубленая лисичка"
			},
			"Translation": {
				"Text": "Sliced Chanterelle"
			},
			"Key": "5CDBBCEF495141FF2F1E628CFD93B8C9"
		},
		{
			"Source": {
				"Text": "Склянка"
			},
			"Translation": {
				"Text": "Glass Phial"
			},
			"Key": "E757CB2B43AB053F150DB791432A8A3F"
		},
		{
			"Source": {
				"Text": "Снимает жестокую ломоту в костях и суставах. Ядовит.\r\nНарезанная шляпка выделяет яд-лекарство, и отвар глушит нестерпимую боль.\r\nРезаными шляпками растирали ломоту в костях, оберегая рот от зелья."
			},
			"Translation": {
				"Text": "Relieves severe aching in bones and joints. Poisonous.\r\nA sliced cap bleeds its venomous medicine, allowing the brew to dull unbearable pain.\r\nCut caps were rubbed over aching limbs, minding strictly to keep the potion away from the mouth."
			},
			"Key": "CFF4F0724276AE8334B7F89091839DB6"
		},
		{
			"Source": {
				"Text": "Сосуд для готового зелья.\r\nМутноватая склянка с притёртой пробкой. Без неё отвар не унести и не отдать через окошко.\r\nЗелья держали в стекле и глине, чтобы они не выдохлись."
			},
			"Translation": {
				"Text": "A vessel for the finished potion.\r\nA cloudy glass phial fitted with a tight stopper. Without it, a brew can neither be carried nor handed through the window.\r\nPotions were kept in glass and clay to preserve their essence."
			},
			"Key": "5D3DCBAC45A0747FA6AFE8AADDC31780"
		},
		{
			"Source": {
				"Text": "Те кто могут себе ее позволить - хранятее  в подполе, считается, что это к достатку в доме. Мякоть пекут в печи, едят с мёдом или просто так. Сладкая, сытная, приземляет разгулявшиеся нервы. Если волосы лоснятся нездоровым блеском или на голове появился жирный начёс — тыквенным соком ополаскивают голову."
			},
			"Translation": {
				"Text": "Those who can afford it store pumpkins down in the root cellar, believed to bring prosperity to the hearth. Its flesh is baked in the oven and eaten plain or with honey. Sweet and hearty, it calms restless nerves. Should hair slick over with an unhealthy sheen or turn greasy, rinsing the head with pumpkin juice cleanses it."
			},
			"Key": "D46F21E84217BA8C32F15A9BB5B28F7B"
		},
		{
			"Source": {
				"Text": "Толчёная голубика"
			},
			"Translation": {
				"Text": "Mashed Blueberries"
			},
			"Key": "AE95B67C4D93D984EE9B05ACA7635C28"
		},
		{
			"Source": {
				"Text": "Толчёная крапива"
			},
			"Translation": {
				"Text": "Crushed Nettle"
			},
			"Key": "1FA1BB0E41A80947710EA19B457D3B9A"
		},
		{
			"Source": {
				"Text": "Толчёная крапива превращается в едкую зелёную кашицу. Её разбавляют водой и протирают тело при сильных воспалениях — жжение означает, что процесс пошёл, хворь вытягивается наружу. После неё тело горит, но потом отпускает."
			},
			"Translation": {
				"Text": "Crushed nettle turns into a sharp, green pulp. Diluted with water, it is rubbed over severe inflammation—the burning sensation marks that the healing has begun, drawing the disease out to the surface. Though the flesh stings at first, the pain soon relents."
			},
			"Key": "15C2CBFB430CC27038277D83AA379380"
		},
		{
			"Source": {
				"Text": "Толчёная лисичка"
			},
			"Translation": {
				"Text": "Powdered Chanterelle"
			},
			"Key": "FC8192B844FBB9CCE98BAA9E721BE658"
		},
		{
			"Source": {
				"Text": "Толчёная морковь"
			},
			"Translation": {
				"Text": "Mashed Carrot"
			},
			"Key": "C26628A444579A7C5F284B83A03739B7"
		},
		{
			"Source": {
				"Text": "Толчёная тыква"
			},
			"Translation": {
				"Text": "Mashed Pumpkin"
			},
			"Key": "FB2FA7314DE047FC38F99A8236529F8F"
		},
		{
			"Source": {
				"Text": "Толчёное волчье лыко"
			},
			"Translation": {
				"Text": "Crushed Daphne"
			},
			"Key": "C3F47B3F4A4F558DFAF8A5A96509E632"
		},
		{
			"Source": {
				"Text": "Толчёные жёлуди превращаются в муку. Если кожа на лице стала как земля, серая и безжизненная — муку заваривают и пьют, она наполняет тело крепостью изнутри."
			},
			"Translation": {
				"Text": "Pounded acorns turn into flour. Should the skin on one's face become like earth—ashen and lifeless—the flour is brewed and drunk, imbuing the body with inner fortitude."
			},
			"Key": "2BDD68394CE08CC9715C3BB486329E12"
		},
		{
			"Source": {
				"Text": "Толчёный желудь"
			},
			"Translation": {
				"Text": "Ground Acorn"
			},
			"Key": "866D4B8F475164189D9D9F85D38889E1"
		},
		{
			"Source": {
				"Text": "Толчёный ландыш"
			},
			"Translation": {
				"Text": "Powdered Lily of the Valley"
			},
			"Key": "420BE25946414BD29C524DB4170FE1A1"
		},
		{
			"Source": {
				"Text": "Толчёный мухомор"
			},
			"Translation": {
				"Text": "Powdered Fly Agaric"
			},
			"Key": "42BE7272461DF06341339682B275A7A9"
		},
		{
			"Source": {
				"Text": "Толчёный подорожник превращается в зелёную сочную массу. Её выкладывают на тряпку и делают компресс на воспалённые глаза. Если веки распухли так, что невозможно открыть глаза — кашица вытянет жар и вернёт ясность взгляду."
			},
			"Translation": {
				"Text": "Crushed plantain turns into a lush green mash. Spread onto cloth, it serves as a poultice for inflamed eyes. Should eyelids swell so heavy they cannot open, this pulp draws out the heat and restores sight."
			},
			"Key": "C09537D248DB073C2EEAF99909672F37"
		},
		{
			"Source": {
				"Text": "Толчёный чеснок"
			},
			"Translation": {
				"Text": "Crushed Garlic"
			},
			"Key": "A2F469374122417D3F758CB7104C0FCC"
		},
		{
			"Source": {
				"Text": "Толчёный чеснок превращается в жгучую кашицу. Её заворачивают в тряпку и прикладывают к вискам при сильной мигрени. Если лицо бледнеет, а под глазами ложатся тени — кашицу накладывают на щёки. Запах у неё такой, что и хворь отойдёт, и носоглотку прожжёт насквозь."
			},
			"Translation": {
				"Text": "Crushed garlic turns into a fiery paste. Wrapped in cloth, it is bound to the temples against fierce migraines. Should the face grow pale and dark rings sink under the eyes, the paste is laid over the cheeks. Its potent reek will drive out the sickness and burn through the sinuses in an instant."
			},
			"Key": "92128E6F4EFD9FC9C326D28D705C12DE"
		},
		{
			"Source": {
				"Text": "Травяной отвар"
			},
			"Translation": {
				"Text": "Herbal Brew"
			},
			"Key": "09890B514860A0D85819F8AC83CFF13E"
		},
		{
			"Source": {
				"Text": "Тыква"
			},
			"Translation": {
				"Text": "Pumpkin"
			},
			"Key": "96D9632647BDDD179F5204AE5AC40538"
		},
		{
			"Source": {
				"Text": "Целую лисичку жарят на сале — она пускает густой душистый сок, которым поливают кашу. Съесть сковородку грибов после болезни — вернуть себе былую силу. Лисички не бывают червивыми. Если уши стали слышать слишком много — лисичку варят и пьют отвар."
			},
			"Translation": {
				"Text": "A whole chanterelle is fried in lard, releasing a rich, aromatic juice to spoon over porridge. Finishing a skillet of these after an illness restores one's former strength. Chanterelles never grow wormy. Should one's ears begin to hear far too much, a chanterelle is boiled and its decoction drunk."
			},
			"Key": "3D99572B4844F90920D6AEBE0612EC8E"
		},
		{
			"Source": {
				"Text": "Целую морковь хранят в подполе в песке — так она остаётся свежей до весны. Если суставы на пальцах распухают и краснеют — варёную морковь толкут прямо в котле и прикладывают к больным местам."
			},
			"Translation": {
				"Text": "Whole carrots are stored in sand down in the root cellar, staying crisp until spring. If finger joints swell and redden, boiled carrot is mashed right in the cauldron and bound to the aching spots."
			},
			"Key": "0243919043B741EC0E188A8DD5EE1CDF"
		},
		{
			"Source": {
				"Text": "Целую шишку подсушивают и кладут под подушку — от неё перестаёшь храпеть, сон становится спокойным. Если ногти на руках крошатся или меняют форму — отваром из шишек мажут больные места."
			},
			"Translation": {
				"Text": "A whole pinecone is dried and tucked under the pillow—it stills snoring and brings peaceful rest. Should fingernails crumble or warp out of shape, the affected spots are anointed with pinecone decoction."
			},
			"Key": "26AD98864913E3C6241A7F9D700B18B5"
		},
		{
			"Source": {
				"Text": "Целые жёлуди не держат в доме больного — считается, что дубовый дух перетянет на себя живую силу. Зато здоровым полезно: жёлуди сушат, толкут в муку и пекут лепёшки. Крепость земли переходит в тело. Если тело зеленеет — жёлуди варят и пьют отвар."
			},
			"Translation": {
				"Text": "Whole acorns are kept away from a sick person's home, as folk say the oak's spirit will drain what life remains. Yet for the healthy, they bring strength: acorns are dried, ground into flour, and baked into flatbreads, passing the earth's stamina into the body. Should one's skin turn sickly green, acorns are boiled and drunk as a decoction."
			},
			"Key": "8F09B8A74CB47D3BC2A555ADCDBB816E"
		},
		{
			"Source": {
				"Text": "Целые листья подорожника знает каждый ребёнок — сорвал, приложил к царапине, и кровь останавливается. Растёт у порога, у дороги, где только ступит нога путника. Лист плотный, жилистый, держит форму даже под весом. Если в глазах помутилось или белки пожелтели — свежий лист прикладывают к закрытым векам и держат, пока не успокоится."
			},
			"Translation": {
				"Text": "Every child knows whole plantain leaves—pluck one, press it to a scrape, and the bleeding stops. It grows by doorsteps and dusty roads, wherever a traveler treads. The leaf is tough and veiny, holding firm even under weight. Should the eyes cloud over or turn yellow, a fresh leaf is laid over closed eyelids until the irritation dies down."
			},
			"Key": "07BBAA5847E967951E4B9EACB50820A6"
		},
		{
			"Source": {
				"Text": "Целый чеснок вешают над дверью или кроватями — считается, что он отгоняет хвори и дурной глаз. В доме больного чеснок должен быть всегда. Едкий дух его крепок, проходит сквозь любую затычку и пробирает до мозга костей. Если голова болит так, что невозможно думать — чеснок надо поставить на подоконник на ночь, чтобы вытягивал хворь на себя."
			},
			"Translation": {
				"Text": "Whole garlic is hung above doorways or beds, believed to ward off sickness and the evil eye. A sickroom must never be without it. Its pungent stench is powerful enough to pierce any stopper and chill one to the marrow. Should a headache grow so fierce thought becomes impossible, garlic is set on the windowsill overnight to draw the affliction out."
			},
			"Key": "5F787B8948C057128E1802AB1620EE57"
		},
		{
			"Source": {
				"Text": "Чеснок"
			},
			"Translation": {
				"Text": "Garlic"
			},
			"Key": "FABFF46D4262FDDA2DD36690E8AA477E"
		},
		{
			"Source": {
				"Text": "Шишка"
			},
			"Translation": {
				"Text": "Pinecone"
			},
			"Key": "E8FAC99E4D6C6CA7B77BC99BF0FA84D1"
		},
		{
			"Source": {
				"Text": "Ядовитый куст с красными ягодами, что выжигает хвори с кожи.\r\nКуст растёт в чаще, с виду неприметный, но трогать его голыми руками — себе вредить. Сок у него жгучий, едкий, оставляет на коже следы, как от крапивы, только хуже."
			},
			"Translation": {
				"Text": "A poisonous shrub with red berries that burns ailments right off the skin.\r\nIt grows plain and inconspicuous in the thickets, yet touching it with bare hands brings only harm. Its sap is searing and acrid, leaving marks on the skin like nettles, only far worse."
			},
			"Key": "49A7A5DB4DE181D27E14D8B2E5A03A2F"
		}
	]
}